<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />
    <title>FECAF - ESG (Environmental, Social and Governance)</title>
    <script src="assets/js/jquery-1.11.1.min.js"></script>
    <script src="assets/js/funcoes.min.js"></script>  
    <script src="assets/js/preloadjs-0.6.1.min.js"></script>
    <link href="assets/css/style.min.css" rel="stylesheet" />
    <link href="https://fonts.googleapis.com/css?family=Raleway:200,400,700,900" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Pacifico" rel="stylesheet">
</head>

<body class="container-modulo1 carregando capa-on">
<div class="capa-curso on">
<div class="capa-conteudo">
<div class="miolo-capa">
<div class="capa-curso-logo"></div>
<div class="titulo">
<h1>ESG (Environmental, Social and Governance)</h1>
<h2>Unidade <strong>1</strong> | Aula <strong>2</strong></h2>
</div>
<a href="#" class="capa-curso-btn-iniciar on">Iniciar</a></div>
<div class="imagem-capa"><img src="images/capa-img.png" alt="" /></div>
</div>
</div>
<div id="contLoader">
<div id="loaderContLogo">
<div class="bordaAnimadaLoader"></div>
<div class="bordaAnimadaLoader"></div>
</div>
</div>
<header>
<div id="menu-aula"><a href="#" class="bt-fechar-menu"></a>
<ul>
<li><a href="#" data-destino=".conteudo">Objetivo da Aula</a></li>
<li><a href="#" data-destino=".fundamentacao">Fundamenta&ccedil;&atilde;o Te&oacute;rica</a></li>
<li><a href="#" data-destino=".videoaula">Videoaula</a></li>
<li><a href="#" data-destino=".contextualizacao">Contextualiza&ccedil;&atilde;o</a></li>
<li><a href="#" data-destino=".bibliografia">Refer&ecirc;ncias Bibliogr&aacute;ficas</a></li>
<li><a href="#" data-destino=".leitura-recomendada">Leitura Complementar</a></li>
<li><a href="#" data-destino=".saiba-mais">Saiba Mais</a></li>
</ul>
</div>
<div class="titulos-content">
<div class="div-content">
<div class="logo"><img src="assets/images/logo.png" alt="Logo Faculdade FECAF" /></div>
<div class="caixa-titulo">
<p>Disciplina | <strong>ESG (Environmental, Social and Governance)</strong></p>
</div>
<h1></h1>
</div>
</div>
<div class="titulo-tela">
<div class="div-content"><a href="#" class="bt-abre-menu"><span></span></a>
<div class="caixa-titulo">
<div class="caixa-unidade">
<div class="div-vertical">
<div class="centralizado"><span>Unidade</span>
<ul>
<li class="ativo">1</li>
</ul>
</div>
</div>
</div>
<div class="caixa-aula">
<div class="div-vertical">
<div class="centralizado"><span>Aula</span>
<ul>
<li class="ativo">2</li>
</ul>
</div>
</div>
</div>
</div>
<h2></h2>
</div>
</div>
</header>
<div id="container">
<div class="conteudo">
<div class="linha unidade">
<h1>Unidade <span>1</span></h1>
<h2>Que mundo &eacute; esse?</h2>
</div>
<div class="linha aula">
<h1>Aula <span>2</span></h1>
<h2>O surgimento das empresas respons&aacute;veis e sustent&aacute;veis</h2>
</div>
<div class="linha borda">
<div class="col6 pld20">
<div class="tabela l30pc"><img src="images/ico-aula.png" class="centralizado" alt="" /></div>
<div class="tabela l70pc">
<h2 class="texto-cor1">Objetivo da Aula:</h2>
<p>Conhecer como as empresas compreenderam a import&acirc;ncia de serem respons&aacute;veis pelos impactos ambientais e sociais que geram; analisar em que momento as organiza&ccedil;&otilde;es brasileiras come&ccedil;aram a se adaptar e em que condi&ccedil;&otilde;es; entender a import&acirc;ncia das companhias colocarem em seus planejamento estrat&eacute;gicos a&ccedil;&otilde;es de responsabilidade socioambiental como fator de competitividade no mercado</p>
</div>
</div>
<div class="col6 prd20">
<div class="tabela l30pc"><img src="images/ico-conceitos.png" class="centralizado" alt="" /></div>
<div class="tabela l70pc">
<h2 class="texto-cor1">Conceitos Abordados:</h2>
<p>Hist&oacute;ria; Administra&ccedil;&atilde;o; Economia; Responsabilidade Socioambiental</p>
</div>
</div>
</div>
<section class="fundamentacao">
<div class="linha mb20">
<h2>Fundamenta&ccedil;&atilde;o Te&oacute;rica</h2>
<p>Responsabilidade social empresarial</p>
<div class="box-texto box-azul mb30">
<blockquote>
<p class="aspas texto-curva mt10 mb20"><span class="aspas">&eacute; um conceito segundo o qual, as empresas decidem, numa base volunt&aacute;ria, contribuir para uma sociedade mais justa e para um ambiente mais limpo</span></p>
</blockquote>
</div>
<p>Essa defini&ccedil;&atilde;o consta no chamado Livro Verde, um documento elaborado pela Uni&atilde;o Europeia em 2001. O relat&oacute;rio foi uma refer&ecirc;ncia para definir financiamentos do bloco econ&ocirc;mico a empresas de seus pa&iacute;ses, os chamados Estados Membros, como cria&ccedil;&atilde;o de um mercado &uacute;nico de capitais.</p>
<p>Notem a import&acirc;ncia desse trecho do documento. Significa que as corpora&ccedil;&otilde;es s&oacute; estariam aptas a receber financiamentos se estivessem de acordo e tirando de fato do papel pr&aacute;ticas de responsabilidade social. Sendo assim, isso nos ajuda a compreender como, neste s&eacute;culo 21, se tornou absoluta a necessidade de atrelar atua&ccedil;&atilde;o profissional e empresarial com o prop&oacute;sito de deixar legados positivos para futuras gera&ccedil;&otilde;es, melhorando desde j&aacute; o cotidiano das atuais.</p>
<p>Marcas que n&atilde;o deixam claro o que est&atilde;o fazendo e como est&atilde;o colocando em seus planejamentos estrat&eacute;gias de responsabilidade social e ambiental tendem a perder valor no mercado, ficar para tr&aacute;s em competitividade e ser boicotadas pelos novos consumidores sempre atentos a meios de mitiga&ccedil;&atilde;o de desigualdades socioecon&ocirc;micas.</p>
<p class="texto-centro"><img class="centralizado" src="images/01.png" alt="" /></p>
&nbsp;
<p class="legenda texto-centro">Cr&eacute;dito: Photomix Company/Pixabay</p>
<p>A priori, as organiza&ccedil;&otilde;es devem manter em mente e entre suas principais estrat&eacute;gias, o conceito de responsabilidade social. Em geral, quando pensamos em uma empresa socialmente e ambientalmente respons&aacute;vel, as a&ccedil;&otilde;es mais frequentes s&atilde;o distribui&ccedil;&atilde;o de cestas b&aacute;sicas e roupas para comunidades carentes, apoiar uma ONG, reciclagem do lixo e oferecer benef&iacute;cios, al&eacute;m dos esperados para funcion&aacute;rios. Tudo isso &eacute; importante e deve ser mantido. J&aacute; demonstra uma consci&ecirc;ncia de ir al&eacute;m da pr&oacute;pria realidade. Mas &eacute; preciso tamb&eacute;m cria&ccedil;&atilde;o de valor para a sociedade.</p>
<div class="box-texto">
<blockquote>
<p class="aspas font-maior">Organiza&ccedil;&otilde;es devem investir em programas que causem transforma&ccedil;&otilde;es em posturas de gestores e colaboradores para um olhar coletivo. &Eacute; ter um plano maior para a comunidade, se posicionar em quest&otilde;es delicadas que impactem seus consumidores e mesmo a sociedade como um todo se faz mandat&oacute;rio na atualidade.</p>
</blockquote>
</div>
<p>Pode acarretar na perda de parte dos consumidores? Sim. Mas tamb&eacute;m conquistar a real fidelidade de tantos outros. E em tempos de consumidores empoderados, que podem elogiar ou criticar uma marca nas redes sociais com potencial para viralizar, vale mais ter clientes e seguidores amantes da marca, que inclusive a defendem nas horas dif&iacute;ceis, do que ter uma flutua&ccedil;&atilde;o de clientes, que &agrave;s vezes compram e seguem, &agrave;s vezes n&atilde;o.</p>
<h3>Concretiza&ccedil;&atilde;o de pr&aacute;ticas conscientes</h3>
<p>N&atilde;o interessa mais a empresa conquistar todo mundo por algum tempo. &Eacute; preciso conquistar quem de fato se identifica com a organiza&ccedil;&atilde;o para um relacionamento duradouro. Repensar a margem de lucro tamb&eacute;m faz parte dessa nova maneira das marcas se posicionarem como parte da responsabilidade que carregam. Olhando para a hist&oacute;ria, quem pela primeira vez tomou uma atitude assim foi a f&aacute;brica da Ford, nos Estados Unidos, em 1916. Ao inv&eacute;s da montadora americana distribuir dividendos aos acionistas, optou por aumentar sal&aacute;rios e o fundo de reserva para uma diminui&ccedil;&atilde;o esperada naquele momento de redu&ccedil;&atilde;o dos pre&ccedil;os dos carros.</p>
<div class="box-texto">
<blockquote>
<p class="aspas font-maior">A decis&atilde;o do fundador, Henry Ford, deu o que falar e foi parar nos tribunais em 1919 quando dois acionistas, John e Horace Dodge, entraram na justi&ccedil;a contra a iniciativa de Ford. A Suprema Corte de Michigan foi favor&aacute;vel aos irm&atilde;os Dodge. Mas o caso ficou conhecido como um dos primeiros movimentos de preocupa&ccedil;&atilde;o e maior responsabilidade com funcion&aacute;rios, o que depois se estenderia &agrave;s comunidades.</p>
</blockquote>
</div>
<p>Apenas por volta dos anos 1960 a ideia de responsabilidade social foi de fato colocada em pauta nos Estados Unidos. E por causa da Guerra do Vietn&atilde;, quando houve rep&uacute;dio ao uso de armamentos produzidos por empresas americanas. Na mesma &eacute;poca surge por l&aacute; a Lei da Filantropia, que expande de forma ampla o conceito de responsabilidade social. No Brasil, em 1965, um dos primeiros registros sobre o assunto foi uma carta de princ&iacute;pios publicada pela Associa&ccedil;&atilde;o de Dirigentes Crist&atilde;os de Empresas do Brasil, determinando o tema como um fundamento da atua&ccedil;&atilde;o empresarial na constru&ccedil;&atilde;o da sociedade.</p>
<p class="texto-centro"><img class="centralizado" src="images/02.png" alt="" /></p>
&nbsp;
<p class="legenda texto-centro">Cr&eacute;dito: Daniel Dan/Pixabay</p>
<p>Em 1980, surgem em v&aacute;rios pa&iacute;ses, inclusive por aqui, os primeiros balan&ccedil;os sociais das empresas como ferramenta para tornar p&uacute;blicas as iniciativas de responsabilidade social. Dois anos depois, a C&acirc;mara Americana de Com&eacute;rcio (Amcham) institui o Pr&ecirc;mio Eco para reconhecer a&ccedil;&otilde;es sociais. Outro marco &eacute; a primeira reuni&atilde;o do Grupo de Institutos, Funda&ccedil;&otilde;es e Empresas (GIFE), em 1988, hoje uma rede que &eacute; refer&ecirc;ncia em investimentos sociais privados no pa&iacute;s, al&eacute;m de criar indicadores e projetos que medem os impactos das iniciativas sociais das empresas.</p>
<p>Refer&ecirc;ncia em indicadores e m&eacute;tricas de resultados de responsabilidade socioambiental e de governan&ccedil;a corporativa no pa&iacute;s, em 1998 &eacute; fundado por um grupo de executivos do Instituto Ethos. O objetivo era auxiliar empresas na pr&aacute;tica de gest&atilde;o socialmente respons&aacute;vel e aprofundar compromissos de desenvolvimento sustent&aacute;vel. O nascimento do Ethos coincide com uma nova mentalidade, ent&atilde;o, de que responsabilidade social e sustentabilidade, na verdade, se completavam, muito a partir de eventos importantes como Rio 92 e Confer&ecirc;ncia de Estocolmo, o que levou muitas empresas a criarem &aacute;reas e programas de responsabilidade socioambiental. A quest&atilde;o da sustentabilidade e do desenvolvimento sustent&aacute;vel vamos aprofundar mais nas pr&oacute;ximas duas aulas.</p>
<p>Portanto, uma organiza&ccedil;&atilde;o deve entender que se &eacute; impactada pelos problemas sociais e ambientais no territ&oacute;rio em que atua, tamb&eacute;m deve ser agente transformador para promover o progresso de toda a comunidade.</p>
</div>
</section>
<section class="videoaula">
<div class="linha mb20">
<h2>Videoaula</h2>
</div>
<div class="linha linha-v linha-video">
<div class="col12">
<div class="embed-container"><iframe src="https://player.vimeo.com/video/516323935" width="640" height="360" frameborder="0" allow="autoplay; fullscreen; picture-in-picture" allowfullscreen=""></iframe></div>
</div>
</div>
</section>
<section class="contextualizacao">
<div class="linha mb20 mt30">
<h2>Contextualiza&ccedil;&atilde;o</h2>
<p>Como vimos, a responsabilidade social e ambiental n&atilde;o &eacute; algo novo nas empresas, mas passou nos anos 2000 a ser fator de sobreviv&ecirc;ncia, diferencial e competitividade.</p>
<div class="box-texto">
<blockquote>
<p class="texto-curva texto-centro mt10 mb20">Consumidores empoderados, informados e que entendem o poder do coletivo pressionam as organiza&ccedil;&otilde;es como nunca.</p>
</blockquote>
</div>
<p>N&atilde;o basta gerar empregos. Precisa dizer como est&aacute; colaborando para de fato impactar para melhor a vida das pessoas como um todo. &Eacute; preciso provar que h&aacute; mudan&ccedil;as de paradigmas organizacionais.</p>
<div class="box-texto">
<blockquote>
<p>A miss&atilde;o da ind&uacute;stria farmac&ecirc;utica Merck foi durante d&eacute;cadas "gerar lucro para seus acionistas&rdquo;. O atual CEO, Kenneth Frazier, inclusive &uacute;nico CEO negro entre as 180 grandes empresas americanas, no cargo desde 2011, mudou isso. A miss&atilde;o da companhia passou a ser <em>"gerar benef&iacute;cios para nossos colaboradores, nossos clientes, nossos parceiros, nossa comunidade e, por fim, nossos acionistas.&rdquo;</em></p>
<p class="texto-centro"><img class="centralizado" src="images/03.png" width="640" height="360" alt="" /></p>
&nbsp;
<p class="legenda texto-centro">Cr&eacute;dito: Mike Cohen/NYTimes</p>
</blockquote>
</div>
<p>O relat&oacute;rio Covid-19 - Como as Empresas Est&atilde;o Enfrentando a Pandemia, divulgado em 2020, mostra quanto a exig&ecirc;ncia das pessoas para acreditar e consumir uma marca aumentou como nunca. Realizado pela Rede Brasil do Pacto Global (que encoraja empresas a adotar pol&iacute;ticas de responsabilidade social e de sustentabilidade) da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU), junto com a ag&ecirc;ncia de comunica&ccedil;&atilde;o Edelman, entre 2 e 9 de abril de 2020, com 86 institui&ccedil;&otilde;es, indicou que as empresas consultadas entendem que devem prezar pelo bem-estar f&iacute;sico e financeiro de seus funcion&aacute;rios. Sendo que:</p>
<div class="box-texto">
<blockquote>
<p class="aspas font-maior"><strong>= 97%</strong> concordam que as marcas t&ecirc;m obriga&ccedil;&atilde;o de contribuir para a solu&ccedil;&atilde;o dos desafios que chegaram com a pandemia;<br /><br /><strong>= 42% </strong>conduziam a&ccedil;&otilde;es educativas e sociais;<br /><br /><strong>= 72% </strong>afirmam ter pol&iacute;ticas para preservar ao m&aacute;ximo os empregos de suas equipes.</p>
</blockquote>
</div>
<h3>Valor compartilhado</h3>
<p>Nesta nossa conversa vale compreender tamb&eacute;m a ideia de inova&ccedil;&atilde;o social. Segundo a <em>Stanford Social Innovation Review</em>, inova&ccedil;&atilde;o social &eacute; uma nova solu&ccedil;&atilde;o para um problema social. Ou seja, uma solu&ccedil;&atilde;o mais efetiva, eficiente, sustent&aacute;vel ou justa do que as solu&ccedil;&otilde;es j&aacute; existentes e cujo valor gerado beneficia, prioritariamente, a sociedade como um todo e n&atilde;o apenas alguns indiv&iacute;duos.</p>
<p>Por exemplo, a utiliza&ccedil;&atilde;o de recursos naturais de forma mais consciente, a qualifica&ccedil;&atilde;o de m&atilde;o de obra do entorno ou a gera&ccedil;&atilde;o de valor a partir de novos produtos ou servi&ccedil;os. Aqui entra o conceito de valor compartilhado, que &eacute; mais capilaridade e perenidade do que as a&ccedil;&otilde;es de responsabilidade social, que muitas vezes acabam sendo pontuais e at&eacute; trazem resultados, mas nem sempre levam a outras perspectivas de vida para as pessoas.</p>
<p class="texto-centro"><img class="centralizado" src="images/04.png" alt="" /></p>
&nbsp;
<p class="legenda texto-centro">Cr&eacute;dito: Michael Jarmoluk/Pixabay</p>
<p>Na inova&ccedil;&atilde;o social, o sucesso da empresa est&aacute; diretamente ligado ao progresso da sociedade em que atua. Segundo Henrique Bussacos, co fundador do Impact Hub:</p>
<div class="box-texto box-azul mb30">
<blockquote>
<p class="aspas"><span class="aspas">As inova&ccedil;&otilde;es sociais buscam trazer solu&ccedil;&otilde;es mais justas e eficientes para desafios socioambientais. E os benef&iacute;cios s&atilde;o diversos dependendo do problema que &eacute; solucionado por cada inova&ccedil;&atilde;o social. O microcr&eacute;dito, por exemplo, passou a dar acesso a cr&eacute;dito para milhares de pessoas antes desatendidas.</span></p>
</blockquote>
</div>
<p>A inova&ccedil;&atilde;o social, portanto, &eacute; o desenvolvimento de solu&ccedil;&otilde;es para desafios sociais complexos, contempor&acirc;neos e crescentes como desemprego, pobreza extrema, exclus&atilde;o social, maus tratos a crian&ccedil;as e jovens, o isolamento dos idosos, vulnerabilidade de territ&oacute;rios, altera&ccedil;&otilde;es clim&aacute;ticas, gest&atilde;o das cidades, entre outros.</p>
</div>
</section>
<section class="bibliografia">
<div class="linha mb20">
<h2>Refer&ecirc;ncias Bibliogr&aacute;ficas</h2>
</div>
<div class="linha linha-v linha-video">
<div class="col12">
<p>BORGES, Bianca. Responsabilidade na pandemia &eacute; decisiva para o futuro de empresas, diz estudo. UOL. 24 de abril de 2020. Dispon&iacute;vel em: https://www.uol.com.br/ecoa/ultimas-noticias/2020/04/24/responsabilidade-na-pandemia-e-decisiva-para-futuro-de-empresas-diz-estudo.htm Acesso em agosto 2020.</p>
<p>CARVALHO, Rafael. Afinal de contas, o que &eacute; inova&ccedil;&atilde;o social? Na Pr&aacute;tica. 31 de outubro de 2015. Dispon&iacute;vel em: https://www.napratica.org.br/inovacao-social/ Acesso em agosto 2020.</p>
<p>PERSEGUINI, Alayde. Responsabilidade social. Editora Pearson. S&atilde;o Paulo. 2015.</p>
<p>Qual &eacute; o futuro da responsabilidade social empresarial? Sementes e Neg&oacute;cios. 7 de abril de 2020. Dispon&iacute;vel em: https://blog.sementenegocios.com.br/futuro-da-responsabilidade-social-empresarial/ Acesso em agosto 2020.</p>
</div>
</div>
</section>
<section class="leitura-recomendada">
<div class="linha">
<div class="col12">
<div class="box-texto box-leitura">
<blockquote data-nome="Leitura Complementar">
<div class="linha">
<div class="col9">
<p class="font-maior"><strong>Empreendedorismo Social </strong> | <em>V&aacute;rios autores</em></p>
<p>Cap&iacute;tulo: Empreendedorismo Social e inova&ccedil;&atilde;o social (por Adriana Greco Ferreira).<br /><strong>Pontos de aten&ccedil;&atilde;o sobre o cap&iacute;tulo do livro:</strong> neste cap&iacute;tulo voc&ecirc; saber&aacute; mais sobre empreendedorismo social, que &eacute; a cria&ccedil;&atilde;o de um neg&oacute;cio j&aacute; baseado em prop&oacute;sito e gera&ccedil;&atilde;o de impacto no mundo. &Eacute; uma empresa que nasce j&aacute; com esse foco, diferente da empresa que cria programas de responsabilidade social como uma adequa&ccedil;&atilde;o a essa necessidade de impacto no mundo.</p>
<p><a href="https://viewer.bibliotecaa.binpar.com/viewer/9788533500204/23" target="_blank" rel="noopener"><strong>Leia aqui</strong></a></p>
</div>
<div class="col3"><a class="link-externo" href="https://viewer.bibliotecaa.binpar.com/viewer/9788533500204/23 " target="_blank" rel="noopener"><img width="149" height="222" class="centralizado mt10" alt="" src="images/capalivro.png" /></a></div>
</div>
</blockquote>
</div>
</div>
</div>
</section>
<section class="saiba-mais">
<div class="linha">
<div class="col12">
<div class="box-texto box-leitura">
<blockquote data-nome="Saiba Mais">
<div class="linha">
<div class="col9">
<p class="font-maior"><strong>The True Cost</strong> | <em>Trailer legendado do document&aacute;rio dispon&iacute;vel na Netflix</em></p>
<p>O document&aacute;rio, cujo t&iacute;tulo em portugu&ecirc;s seria &ldquo;O Verdadeiro Pre&ccedil;o&rdquo;, mostra como a ind&uacute;stria t&ecirc;xtil e da moda &eacute; a segunda mais poluente do mundo e uma das que mais usam trabalho escravo, infantil e em m&aacute;s condi&ccedil;&otilde;es. O filme &eacute; de 2015 e uma reflex&atilde;o importante tamb&eacute;m sobre os impactos de sociedades que valorizam e estimulam o consumo desenfreado pelo mundo. Afinal, quem faz suas roupas? E em que condi&ccedil;&otilde;es de trabalho e vida?</p>
<p class="texto-centro-phone"><strong><a href="https://www.youtube.com/watch?v=DjncKUmpOZk" class="link-externo" target="_blank" rel="noopener">Assista aqui</a></strong>.</p>
</div>
<div class="col3"><a class="link-externo" href="https://www.youtube.com/watch?v=DjncKUmpOZk" target="_blank" rel="noopener"><img width="149" height="222" class="centralizado mt10" alt="" src="images/05.png" /></a></div>
</div>
</blockquote>
</div>
</div>
</div>
<div class="linha">
<div class="col12">
<div class="box-texto box-leitura">
<blockquote data-nome="Saiba Mais">
<div class="linha">
<div class="col9">
<p class="font-maior"><strong>Como as empresas encaram desafios sociais </strong> | <em>Gabriela Greco, gestora de impacto social da Rock Content - Tedx Centro Universit&aacute;rio Newton Paiva</em></p>
<p>J&aacute; pensou se as empresas usassem o m&aacute;ximo poss&iacute;vel dos seus recursos e conhecimentos para melhorar o estado do mundo? &Eacute; a reflex&atilde;o que nos traz Gabriela. Grandes l&iacute;deres buscam maximizar os lucros e gerar impacto social e isso come&ccedil;a com pequenos compromissos e alinhando o impacto social com a estrat&eacute;gia de neg&oacute;cio da empresa. Organiza&ccedil;&otilde;es de qualquer porte s&atilde;o agentes relevantes para melhorar o estado do mundo. Ela &eacute; co-iniciadora do NA&Ccedil;&Atilde;O e respons&aacute;vel pela &aacute;rea de impacto social na Rock Content. J&aacute; trabalhou em projetos de impacto na &Aacute;frica e no neg&oacute;cio social Espigadores, na Espanha. Al&eacute;m disso, &eacute; co-fundadora da IBMEC SOCIAL e faz parte do Global Shapers do F&oacute;rum Econ&ocirc;mico Mundial.</p>
<p class="texto-centro-phone"><strong><a href="https://www.youtube.com/watch?v=5PvFH4j0-XU" class="link-externo" target="_blank" rel="noopener">Assista ao v&iacute;deo aqui.</a></strong></p>
</div>
<div class="col3"><a href="https://www.youtube.com/watch?v=5PvFH4j0-XU" class="link-externo" target="_blank" rel="noopener"><img src="images/05.png" class="centralizado mt10" alt="" /></a></div>
</div>
</blockquote>
</div>
</div>
</div>
</section>
<div class="linha">
<p class="legenda texto-centro texto-cor3 l100pc">Copyright&copy;2020, Faculdade FECAF. Todos os direitos reservados. <br />&Eacute; proibida a reprodu&ccedil;&atilde;o e distribui&ccedil;&atilde;o total ou parcial deste material, com ou sem fins lucrativos, em qualquer meio, sem pr&eacute;via autoriza&ccedil;&atilde;o.</p>
</div>
</div>
</div>
</body>
</html>